
/* Class = "NSWindow"; title = "Diffuse"; ObjectID = "1"; */
"1.title" = "Dağıtmak";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "88"; */
"88.title" = "Yoğunluk";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "418"; */
"418.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "N8T-FF-OqH"; */
"N8T-FF-OqH.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Phf-kw-Rdu"; */
"Phf-kw-Rdu.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "tpx-9j-n6H"; */
"tpx-9j-n6H.ibShadowedToolTip" = "Bölünmüş görünüm";
